taskt/Core/Automation/Commands/TextGroup/GetTextLengthCommand.dot
digraph "GetTextLengthCommand" {
"GetTextLengthCommand" -> "ScriptCommand";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
