taskt/Core/Automation/Commands/TextGroup/GetTextLengthCommand.puml
@startuml
GetTextLengthCommand --> ScriptCommand
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
